[
  "dataview",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-banners",
  "quickadd",
  "calendar",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "shukuchi",
  "table-editor-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-zotero-desktop-connector",
  "settings-search",
  "obsidian42-strange-new-worlds",
  "longform",
  "nldates-obsidian",
  "obsidian-dice-roller",
  "periodic-notes",
  "homepage",
  "obsidian-advanced-slides",
  "obsidian-5e-statblocks",
  "novel-word-count",
  "obsidian-pandoc",
  "graph-analysis",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-tikzjax"
]